Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/vidar_ulriksen__statssekretar_ap_id_1676.html.tmx
Source language: nob
Languages: sme

source: Statssekretær Vidar Ulriksen
sme: Stáhtačálli Vidar Ulriksen

source: Bildearkiv
sme: Govvavuorká

source: Taler og artikler
sme: Sártnit ja artihkkalat

source: Født:
sme: Riegádan:

source: E-post:
sme: E-poasta:

source: Telefon:
sme: Telefovdna:

source: Familie:
sme: Siviiladilli:

source: Gift og har tre vaksne barn
sme: Náitalan ja golbma rávis máná

source: Utdanning Fiskarfagskulen i Austevoll
sme: Oahppu: Guolástanfágaskuvla Austevollas.

source: Arbeid Arbeidd som fiskar mesteparten av sitt yrkesaktive liv.
sme: Bargu: Bargan guolástasteaddjin eanas áiggi su barogeallimis.

source: I tre år var han kranførar i verftsindustrien i Florø.
sme: Golbma jagi lei son vintavuoddjin fanashuksehagas.

source: Politikk Representert Arbeiderpartiet i Flora bystyre i fire periodar og han har vore styremedlem i Sogn og Fjordane Arbeiderparti.
sme: Politihkka: Ovddastan bargiidbellodaga njealji áigodaga Florø gávpotstivrras ja lea leamaš Sogn ja Fjordane bargiidbellodaga stivralahttu.

source: Verv Medlem av landsstyret i Norges Fiskarlag frå 1986 til 1996 , dei siste åtte åra som nestleiar i fiskarlaget.
sme: Norgga guolásteaddjisearvvi (Norges Fiskarlaga) stivrra miellahttu 1986:a rájes til 1996 rájdái , maŋemus gávcci jagi guolásteaddjisearvvi nubbinjođiheaddjin.

source: Leiar i Sogn og Fjordane Fiskarlag i perioden 1984 til 1994.
sme: Sogn ja Fjordane guolásteaddjisearvvi jođheaddji áigodagas 1984 - 1994.

source: Styremedlem i Noregs Fiskeriforskingsråd og i områdestyret for bioproduksjon og foredling i Noregs forskingsråd.
sme: Norgga guolástusdutkanráđi (Noregs Fiskeriforskingsråd) ja Norgga dutkanráđi (Noregs forskingsråd) biobuvttadeami ja gálvogárvvisteami guovllustivrra stivralahttu.

source: Han var i ti år medlem av hovudstyret i Statens Fiskarbank og eitt år styreleiar.
sme: Son lei logi jagi Stáhta guolásteaddjibáŋkku (Statens Fiskarbank) váldostivrra miellahttu ja jagi stivrra jođiheaddjin.
